[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "nldates-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "table-editor-obsidian",
  "cmdr",
  "colored-tags",
  "colorful-note-borders",
  "quick-latex",
  "mousewheel-image-zoom",
  "better-export-pdf",
  "markdown-prettifier"
]